{
  "FIRST NAME:": "sad",
  "LAST NAME:": "asd",
  "PREFERRED NAME (if different):": "asd",
  "DATE OF BIRTH:": "2025-05-02",
  "GENDER:": "asdasd",
  "MOBILE (if your child has their own phone number):": "123",
  "EMAIL (if your child has their own email address):": "qweqwe@sadasdasd.com",
  "FULL ADDRESS:": "123213",
  "DIETARY REQUIREMENTS or ALLERGIES (if any):": [
    "No allergies or restrictions",
    "Gluten-free"
  ],
  "IS ENGLISH THE MAIN LANGUAGE SPOKEN IN THE STUDENT'S HOUSEHOLD? ": "Yes",
  "WHAT OTHER LANGUAGES ARE SPOKEN IN THE STUDENT'S HOUSEHOLD? ": "qweqwe",
  "PARENT/GUARDIAN 1 - FULL NAME:": "qwe",
  "PARENT/GUARDIAN 1 -  PREFERRED NAME (if different):": "wqe",
  "PARENT/GUARDIAN 1 -  RELATIONSHIP WITH STUDENT:": "qwe",
  "PARENT/GUARDIAN 1 -  MOBILE:": "123",
  "PARENT/GUARDIAN 1 -  EMAIL:": "asd@asd.com",
  "PARENT/GUARDIAN 1 -  FULL ADDRESS: ": "asd\nKewdale Western Australia 6105",
  "PARENT/GUARDIAN 2 - FULL NAME:": "asd",
  "PARENT/GUARDIAN 2 -  PREFERRED NAME (if different):": "asd",
  "PARENT/GUARDIAN 2 -  RELATIONSHIP WITH STUDENT:": "Mother",
  "PARENT/GUARDIAN 2 -  MOBILE:": "123",
  "PARENT/GUARDIAN 2 -  EMAIL:": "asd@asd.com",
  "PARENT/GUARDIAN 2 -  FULL ADDRESS: ": "25 oats street",
  "BEST PERSON TO CONTACT FOR REGULAR COMMUNICATION: ": "Parent / Guardian 1",
  "BEST PERSON TO CONTACT IN CASE OF EMERGENCY (if you select \"Other\", please provide their full name, relationship, phone, email and full address): ": "Parent / Guardian 1",
  "SCHOOL'S FULL NAME:": "asd",
  "YEAR LEVEL: ": "3",
  "MAIN TEACHER'S NAME:": "asd",
  "MAIN TEACHER'S EMAIL:": "asd",
  "MATHS TEACHER'S NAME (if different from above):": "asd",
  "MATHS TEACHER'S EMAIL (if different from above):": "asd",
  "ENGLISH TEACHER'S NAME (if different from above):": "asd",
  "ENGLISH TEACHER'S EMAIL (if different from above):": "asd",
  "STUDENT'S FAVOURITE SCHOOL SUBJECTS: ": "asd",
  "STUDENT'S LEAST FAVOURITE SCHOOL SUBJECTS: ": "asd",
  "WHY IS THE STUDENT IN NEED OF SUPPORT: ": "asd",
  "IS THE STUDENT RECEIVING ANY OTHER TYPE OF ASSISTANCE TO THEIR EDUCATION?": "asd",
  "HAS THE STUDENT ATTENDED THE ACHIEVERS CLUB BEFORE? IF SO, WHEN? ": "asd",
  "Where did you hear about us?": ["Through the School"],
  "Which Chapter would you like your child to attend? ": "Armadale",
  "The Achievers Club runs every Saturday during the school term, from 10:00 AM to 12:00 PM.\n\nIs your child able and willing to commit to attending each week?": "Yes",
  "PLEASE READ THE STATEMENTS BELOW AND INDICATE YOUR AGREEEMENT BY CHECKING EACH BOX: ": [
    "To the best of my knowledge all details I have provided on this form are true and correct.",
    "In addition to any reports provided by me, I authorise the Club to obtain official records from any educational institutions  attended by me/my child, including details of my enrolment,  attendance record, academic record, examination record, and  misconduct record.",
    "I have been informed that copies of the Constitution of the Club.  and its Child Protection Policy are on the website here:  www.achieversclubwa.org.au/policies",
    "The student and I will comply with all safety directions given to me by officers of the Club in furtherance of its Child Protection Policy and any COVID directions issued by the State Government.",
    "I understand that the Club will take all due care to minimise risk of loss or harm arising during mentoring activities, but accepts no legal responsibility for any loss or harm that occurs and I release the Club from same.",
    "I understand that submission of this form does not guarantee me/my child any support from the Club.",
    "A copy of the student’s latest school report has been provided.",
    "I understand that the giving of any false or misleading information may result in the cancellation of any support provided by the Club if this application is successful."
  ],
  "If this application is successful, I give permission for the Club—and its approved third parties, such as sponsors—to use and publish photographs of me and/or my child in print, digital, or online materials for the purpose of promoting the activities of the Club or its sponsors.\n(You may choose to decline permission. Doing so will not affect your application. If you have any concerns regarding the use of photographs, please let us know.)": "Yes",
  "This form must be signed by a parent or guardian (over 18 years of age).\nPlease type your full name below as a digital signature. A hard copy will be provided for you to sign in person on your child’s first day at the Club.": "asd",
  "DATE: ": "2025-05-02"
}
